{
	"header_nav-1": "Gold Purchase",
	"header_nav-2": "Coin Purchase",
	"header_nav-3": "Services",
	"header_nav-3-1": "Euro to Zloty Exchange",
	"header_nav-3-2": "Czech Crown to PLN",
	"header_nav-3-3": "UAH to PLN",
	"header_nav-3-4": "Collectible Coin Purchase",
	"header_nav-3-5": "Gold Purchase Warsaw",
	"header_nav-4": "Legal Information",
	"header_nav-5": "Contact",
	"main_text": "Competitive prices in the heart of the city! We offer currency exchange transactions, gold and coin purchases.",
	"main_text_attation": "Please refer to online prices at the checkout",
	"form_1": "You give:",
	"form_2": "You get:",
	"form_3": "Exchange rate:",
	"form_btn": "Exchange",
	"table_time": "Last update time:",
	"table_1-title": "CURRENCY EXCHANGE RATES",
	"table_1-ft": "CURRENCY",
	"table_1-st": "BUYING RATE",
	"table_1-tt": "SELLING RATE",
	"table_2-title": "GOLD AND SILVER PURCHASE AND SALE PRICES",
	"table_2-ft": "FINENESS",
	"table_2-st": "PURCHASE PRICE FROM",
	"table_2-tt": "SELLING PRICE",
	"table_3-title": "COIN PURCHASE AND SALE PRICES",
	"table_3-ft": "COIN NAME",
	"table_3-st": "PURCHASE PRICE FROM",
	"table_3-tt": "SELLING PRICE",
	"under_table_title": "The presented rates DO NOT APPLY TO:",
	"under_table_text1": "Small denominations",
	"under_table_text2": "Signed, damaged, or soiled banknotes",
	"under_table_text3": "Older edition",
	"under_table_text4": "Coins",
	"home_article-title": "LEGAL INFORMATION",
	"home_article-text": "Any financial transaction equivalent to or above 15,000 EUR (calculated at the average NBP exchange rate for the given day) is considered a high-value transaction, requiring the exchange office to implement special security measures, including verifying the client's identity based on any identification document: ID card, passport, residence permit, or another photo ID document, in accordance with the law.",
	"contact_title": "CONTACT",
	"contact_address": "Next to Super-pharm Pharmacy, <br /> Norblin Factory <br /> (first floor, Żelazna 51/53, 00-841 Warsaw",
	"contact_schedule": "Monday - Saturday 10:00 – 20:00",
	"money_titles": [
		"20 Dollars Liberty",
		"20 Dollars St. Gaudens",
		"10 Dollars Liberty",
		"10 Dollars Indian",
		"5 Rubles Nicholas II",
		"7.5 Rubles Nicholas II",
		"10 Rubles Nicholas II",
		"15 Rubles Nicholas II",
		"Krugerrand",
		"100 Dollars Australia",
		"2000 Schillings Austria Philharmonic",
		"1 Pound (Sovereign)",
		"20 Francs",
		"10 Guilders (Netherlands)",
		"4 Ducats",
		"Ducat",
		"Poland, 100 and 200 Zloty Various Years",
		"Gold Ounce In CertiCard Bar",
		"100g Gold In CertiCard Bar",
		"Russia, Ruble / 50 Kopecks",
		"Poland 2 Zloty Sailboat",
		"Poland, 10 Zloty Romuald Traugutt 1933",
		"Poland, 5 Zloty Standard",
		"Poland 100,000 Zloty Solidarity",
		"Poland 2 Zloty Woman's Head",
		"Poland 5 Zloty Woman's Head",
		"Poland, 10 Zloty Jan Sobieski 1933",
		"Poland, Nike",
		"Poland, 1 Zloty / 2 Zloty 1924 – 1925",
		"Poland 2 Zloty Piłsudski",
		"Poland 5 Zloty Piłsudski",
		"Poland 10 Zloty Piłsudski",
		"Poland, 5 Zloty Strzelecki Eagle",
		"Poland 10 Zlotych Strzelecki Eagle 1934",
		"Poland, 10zl",
		"Poland, 20zl",
		"Poland, 1000 Zloty John Paul II",
		"Poland 10,000 Zloty John Paul II",
		"Poland 200 Zloty PRL",
		"USA, Dollar (Morgan Head / Peace)",
		"USA, 1/2 Dollar Before 1964",
		"5 Marks Paul Hindenburg"
	],
	"metal_titles": [
		"Gold 333 Fineness",
		"Gold 585 Fineness up to 100g",
		"Gold 585 Fineness 100-250g",
		"Gold 750 Fineness",
		"Gold 999 Fineness",
		"Silver 750 Fineness",
		"Silver 925 Fineness",
		"Silver 999 Fineness"
	],
	"page_1-text-1": "We provide our clients with secure handling of financial transactions at attractive prices. We are always ready to assist and provide all necessary information regarding buying/selling rates. Looking for a currency exchange in Warsaw where you can best exchange Polish zlotys for euros and PLN for European currency? Visit our office at Platinum Towers Gallery. Professionalism, confidentiality, discretion – these are our values.",
	"page_1-text-2": "Where to exchange euros for Polish zlotys?",
	"page_1-text-3": "Whether you plan to buy or sell – it is important to find a reliable partner in the currency exchange process. If you are looking for a place to exchange euros for Polish zlotys PLN for EUR – our office in the center of the capital is a good choice. We guarantee a fast and convenient transaction at attractive rates.",
	"page_1-text-4": "Whether you want to exchange Polish zlotys for euros for travel purposes or offer for sale European currency – at our office located in Platinum Towers Gallery, you will always receive professional assistance, the best exchange rate on the local market, and reliable information on the cost of exchange.",
	"page_1-text-5": "We provide competitive buying/selling rates that are constantly monitored and updated to ensure favorable conditions for our regular and new clients. For any inquiries, feel free to contact us by phone. Our experts are ready to assist!",
	"page_1-text-6": "Agkantor.pl – professional currency exchange office in Warsaw",
	"page_1-text-7": "We constantly strive to improve our services to best meet the demands of the changing currency market and the expectations of clients. Thanks to the commitment of our experienced staff and the use of modern technological tools, we guarantee comprehensive service.",
	"page_1-text-8": "Here you can exchange foreign currencies at favorable rates and attractive rates. In Warsaw, buying/selling euros and exchanging them for zlotys at the currency exchange office is conducted in accordance with all safety standards and with a focus on customer satisfaction.",
	"page_1-text-9": "All exchange transactions are carried out in accordance with applicable legal regulations, giving our clients the confidence that they are using the services of a fair and reliable partner. Visit our currency exchange office at Platinum Towers Gallery on Grzybowska Street.",
	"page_1-text-10": "Convenient location, years of experience, openness to individual proposals are our strengths. Take advantage of our attractive offers for buying/selling euro rates and exchanging zlotys for other European and global currencies in the city!",
	"page_1-title": "EURO EXCHANGE RATE SELLING OFFICE WARSAW",
	"page_2-title": "CZECH CROWN EXCHANGE OFFICE WARSAW",
	"page_2-text-1": "Our main goal is to provide high-quality services at competitive prices. We guarantee fast, convenient, secure exchange of national currency for foreign currency and vice versa. In the office located in Platinum Towers Gallery in Warsaw, we offer buying and selling Czech crowns. We offer a competitive CZK to PLN conversion rate. Want to know how much the exchange of this currency costs? Contact us.",
	"page_2-text-2": "How much does the Czech crown cost – Czech Crown Exchange – Warsaw exchange office",
	"page_2-text-3": "In our business, we strive to offer competitive rates and the lowest transaction fees for buying/selling Czech crowns to PLN. In the office, we offer professional service, individual approach, and the possibility of price negotiation.",
	"page_2-text-4": "This allows each client to expect services tailored to their needs and to obtain favorable currency exchange conditions. This makes our offer comprehensive and flexible, meeting diverse expectations.",
	"page_2-text-5": "Whether you are exchanging currency for travel or for business operations with partners from the Czech Republic and expect a favorable buying/selling rate of the Czech crown – take advantage of our attractive trading offer.",
	"page_2-text-6": "At the foreign exchange office located in the center of the capital on Grzybowska Street in the prestigious Platinum Towers Gallery, you will learn how much the Czech crown costs. Visit our office in Warsaw and learn about our attractive CZK to PLN and vice versa buying/selling rates.",
	"page_2-text-7": "Agkantor.pl – attractive Czech crown rates in Warsaw city center",
	"page_2-text-8": "Our qualified employees are ready to provide all information about currency exchange rate information. If you travel frequently to our southern neighbor or conduct business with contractors from the Czech Republic and expect a favorable Czech crown buying/selling rate – take advantage of our attractive trading offer.",
	"page_2-text-9": "We apply security standards in the process of financial transactions CZK/PLN. Each operation is carried out with the utmost care and accuracy. As a professional exchange office, we emphasize professionalism in the services provided, ensuring the satisfaction and trust of our clients.",
	"page_2-text-10": "Check how much the Czech crown costs at agkantor.pl. Exchange CZK to PLN and vice versa at the best prices. Visit our office on Grzybowska Street at Platinum Towers Gallery. Take advantage of attractive buying/selling rates and the best rates in the city!",
	"page_3-title": "UAH EXCHANGE RATE OFFICE IN WARSAW",
	"page_3-text-1": "Our mission is to strive for full customer satisfaction. To achieve this, we provide high-quality services at attractive prices. We guarantee fast, convenient, and secure currency exchange. We offer a competitive UAH to PLN conversion rate. We regularly update the exchange rate of the Ukrainian hryvnia to ensure the best exchange conditions. If you want to know how much the purchase and sale transaction costs – we encourage you to visit our currency exchange office in Platinum Towers Gallery in Warsaw.",
	"page_3-text-2": "How much does the Ukrainian hryvnia cost – UAH to PLN conversion",
	"page_3-text-3": "Thanks to our extensive experience, we provide fast and convenient exchange of national currency for foreign currencies in our exchange office. In our office, everyone can count on comprehensive support for every financial transaction. A team of qualified employees is ready to provide you with all necessary information regarding the cost of the Ukrainian hryvnia.",
	"page_3-text-4": "The current UAH to PLN conversion rate is also available on agkantor.pl, where you will find current currency exchange rates. This allows you to monitor the quotations between the Ukrainian hryvnia and the Polish zloty in real-time and make informed investment and business decisions.",
	"page_3-text-5": "We are convinced of the value of building long-term relationships with our clients, based on mutual trust and full understanding of their needs. Therefore, in every operation, we emphasize transparency and honesty in informing about the UAH to zloty (PLN) conversion rate. We are ready to answer how much the currency exchange costs and solve any problems, ensuring confidence and security during the transaction.",
	"page_3-text-6": "We regularly monitor the market and trends, allowing us to offer favorable UAH to PLN conversion rates and an attractive hryvnia to zloty rate. The exchange office located in Platinum Towers Gallery on Grzybowska Street provides a convenient location. This allows you to exchange currency in the center of Warsaw, using professional services.",
	"page_3-text-7": "Agkantor.pl – professional currency exchange office in Warsaw",
	"page_3-text-8": "We offer professional services for clients looking for attractive UAH to PLN conversion rates and fast and secure transactions. In our office, you will learn how much it costs to exchange zlotys for Ukrainian hryvnias and vice versa.",
	"page_3-text-9": "Visit our currency exchange office in Platinum Towers Gallery. Take advantage of attractive currency buying/selling rates in the capital!",
	"page_4-title": "COLLECTIBLE COINS BUYOUT WARSAW",
	"page_4-text-1": "The highest value is represented by numismatics made of precious metals, often struck in limited editions. Their craftsmanship, rarity, and condition determine their exceptional collector's value. Particularly popular are bullion coins from the interwar period, such as złoty, dwuzłoty, or pięciozłoty featuring Józef Piłsudski or the head of a woman. Our Warsaw-based buyout eagerly acquires golden Polish and foreign bullion coins, as well as old collector's banknotes at a good price.",
	"page_4-text-2": "Items from the Duchy of Warsaw, Kingdom of Poland, the partitions period, or the November Uprising are valuable. Beautiful coats of arms, heraldic shields, and patriotic motifs add exceptional charm to them. Our buyout also accepts foreign bullion banknotes. True rarities include old Polish collector's coins made of gold from the era of Stanisław August Poniatowski and old Polish coins.",
	"page_4-text-3": "Professional valuation and honesty",
	"page_4-text-4": "Valuation requires a thorough analysis of many important factors. As experienced numismatists, we carefully examine the condition of each specimen. We check for wear, damage, or signs of tampering. The rarity of a Polish or foreign collector's coin on the market plays a crucial role in estimating its value. Exceptionally old specimens, golden bullion banknotes from limited editions, or struck in small quantities achieve higher prices in our buyout than commonly available numismatics.",
	"page_4-text-5": "The demand for specific collector's coins also matters. Some specimens are more popular, which translates into their price. Aesthetic values, craftsmanship, and the quality of the alloy from which a specimen was struck are also important. Generally, the more pure metal, such as gold, contained in an alloy, the greater the value of a Polish or old foreign bullion banknote.",
	"page_4-text-6": "As qualified experts, we take all these factors into account and guarantee fair and attractive buyout prices. Transactions are conducted fully transparently, adhering to the highest security standards. Payment is made on the spot, in cash, or by transfer to a designated account. You can always count on fair and honest valuation with us. We warmly invite you to our buyout located in Warsaw!",
	"page_5-title": "GOLD BUYOUT WARSAW BEST PRICE",
	"page_5-text-1": "As an experienced company dealing in precious metals, we ensure fast and secure transactions, focusing on customer satisfaction. In Warsaw, we offer buyout and sale of gold in various finenesses and forms (e.g., bars). In our office, we propose the best prices for each gram of this precious metal. We understand that trust is the foundation in businesses involving valuable items. Therefore, we conduct each operation with the utmost care and professionalism.",
	"page_5-text-2": "Gold buyout and sale, gold bars buyout, gram of gold buyout",
	"page_5-text-3": "As part of our wide range of services, in addition to the best gram prices, we also offer expert support and investment advice. Investing in this metal is a method used by private individuals worldwide. Gold bars in buyout help secure capital against inflation and can be a great gift idea for family and friends.",
	"page_5-text-4": "For centuries, this precious metal has been considered a symbol of wealth, prestige, prosperity, and good fortune. Investing allows preserving the value of money. In case of fluctuations in financial markets and economic crises, selling bars can generate a profit per gram.",
	"page_5-text-5": "Gold buyout and sale at the best prices – Agkantor.pl Warsaw",
	"page_5-text-6": "We offer transactions at competitive market rates. We conduct professional valuation in accordance with applicable regulations. In buyout and sale, we assess the value of each gram of gold bar, applying the highest industry standards and ethical principles.",
	"page_5-text-7": "As a professional office, we emphasize high-quality services, which means competitive purchase/sale listings, fast trade operation, and an individual approach to the customer.",
	"page_5-text-8": "In our point located in the Platinum Towers Gallery, you can buy various bars. Agkatnor.pl – gold buyout in Warsaw offers the best price per gram of fineness 333, 585, 750, 925, 999. If you are also interested in selling valuable metal in the form of coins – we also invite you to the premises located at Grzybowska Street.",
	"page_5-text-9": "Our team of experienced experts is always ready to provide professional advice and assistance, answering any questions and solving any problems. Convenient location in the center of the capital, years of experience, openness to individual proposals – these are our values. We are a trustworthy partner in gold buyout and sale!",
	"nav_main": "Main page",
	"tg_contact": "Contact on Telegram"
}
