{
	"header_nav-1": "Skup zlota",
	"header_nav-2": "Skup monet",
	"header_nav-3": "Usługi",
	"header_nav-3-1": "Wymiana euro na złoty",
	"header_nav-3-2": "Korona czeska na PLN",
	"header_nav-3-3": "Uah na pln",
	"header_nav-3-4": "Skup monet kolekcjonerskich",
	"header_nav-3-5": "Skup złota warszawa",
	"header_nav-4": "Informacja prawna",
	"header_nav-5": "Kontakt",
	"main_text": "Korzystne ceny w sercu miasta! Oferujemy transakcje kupna/sprzedaży walut, skupu złota i monet",
	"form_1": "Ty dajesz:",
	"form_2": "Dostajesz:",
	"form_3": "Kurs wymiany:",
	"form_btn": "Wymiana",
	"table_time": "Czas ostatniej aktualizacji:",
	"table_1-title": "KURSY WYMIANY WALUT",
	"table_1-ft": "WALUTA",
	"table_1-st": "CENA ZAKUPU",
	"table_1-tt": "CENA SPRZEDAŻY",
	"table_2-title": "CENY SKUPU I SPRZEDAŻY ZŁOTA I SREBRA",
	"table_2-ft": "PRÓBA",
	"table_2-st": "CENA ZAKUPU OD",
	"table_2-tt": "CENA SPRZEDAŻYY",
	"table_3-title": "CENY SKUPU I SPRZEDAŻY MONET",
	"table_3-ft": "NAZWA MONETY",
	"table_3-st": "CENA ZAKUPU OD",
	"table_3-tt": "CENA SPRZEDAŻYY",
	"home_article-title": "INFORMACJA PRAWNA",
	"home_article-text": "Każda transakcja finansowa o równowartości i powyżej 15.000 EUR (wprzeliczeniu według średniego kursu NBP z danego dnia) jest transakcją ponad progową, która zobowiązuje Kantor do przyjęcia szczególnych środków bezpieczeństwa, w szczególności do ustalenia danych Klienta przed dokonaniem transakcji na podstawie dowolnego dokumentu tożsamości: dowodu osobistego, paszportu, karty pobytu lub innego dokumentu ze zdjęciem, zgodnie z ustawą.",
	"contact_title": "KONTAKT",
	"contact_address": "Obok Apteki Super-pharm, <br /> Fabryka Norblina <br /> (parter, Żelazna 51/53, 00-841 Warszawa",
	"contact_schedule": "Poniedz 09:00 – 21:00 <br /> Sobota 10:00 – 20:00 <br /> Niedziela: 11:00 – 20:00",
	"money_titles": [
		"20 Dolarów Liberty",
		"20 Dolarów St. Gaudens",
		"10 Dolarów Liberty",
		"10 Dolarów Indianin",
		"5 Rubli Mikołaj II",
		"7,5 Rubli Mikołaj II",
		"10 Rubli Mikołaj II",
		"15 Rubli Mikołaj II",
		"Krugerrand",
		"100 Dolarów Australia",
		"2000 Szylingów Austria Filharmonia",
		"1 Funt (Suweren)",
		"20 Franków",
		"10 Guldenów (Holandia)",
		"4 Dukaty",
		"Dukat",
		"Polska, 100 I 200 Zł Różne Roczn",
		"Sztabka Uncja Złota W CertiCard",
		"Sztabka 100g Złota W CertiCard",
		"Rosja, Rubel / 50 Kopiejek",
		"Polska 2 Zł Żaglowiec",
		"Polska, 10 Zł Romuald Traugutt 1933",
		"Polska, 5 Zł Sztandar",
		"Polska 100.000 Zł Solidarność",
		"Polska 2 Zł Głowa Kobiety",
		"Polska 5 Zł Głowa Kobiety",
		"Polska, 10 Zł Jan Sobieski 1933 R.",
		"Polska, Nike",
		"Polska , 1zł / 2 Zł 1924 – 1925 R.",
		"Polska 2 Zł Piłsudski",
		"Polska 5 Zł Piłsudski",
		"Polska 10 Zł Piłsudski",
		"Polska, 5 Zł Orzel Strzelecki",
		"Polska 10 Złotych Orzeł Strzelecki 1934 R.",
		"Polska, 10zl",
		"Polska, 20zł",
		"Polska, 1000 Zł Jan Paweł II",
		"Polska 10 000 Zł Jan Paweł II",
		"Polska 200 Zł PRL",
		"USA, Dolar (Morgan Head / Peace)",
		"USA, 1/2 Dolara Do 1964 R.",
		"5 Marek, Paul Hindenburg"
	],
	"metal_titles": [
		"Złoto próby 333",
		"Złoto próby 585 do 100g",
		"Złoto próby 585 100-250g",
		"Złoto próby 750",
		"Złoto próby 999",
		"Srebro próby 750",
		"Srebro próby 925",
		"Srebro próby 999"
	],
	"page_1-text-1": "Naszym klientom zapewniamy bezpieczną obsługę transakcji finansowych watrakcyjnych cenach. Zawsze służymy pomocą i udzielamy wszelkich niezbędnych informacji dotyczących kursów kupna/sprzedaży. Szukasz w Warszawie currency exchange, gdzie najlepiej wymienić złotówki na euro i PLN na walutę europejską? Odwiedź nasz kantor w Galerii Platinum Towers. Profesjonalizm, poufność, dyskrecja – to nasze wartości.",
	"page_1-text-2": "Gdzie wymienić euro na złotówki?",
	"page_1-text-3": "Niezależnie od tego, czy planujesz kupno lub sprzedaż – ważne jest, aby znaleźć rzetelnego partnera w procesie wymiany walut. Jeśli szukasz punktu, gdzie najlepiej wymienić euro na złotówki PLN na EUR – nasz kantor w centrum stolicy stanowi dobry wybór. Zapewniamy szybką i wygodną transakcję przy atrakcyjnych kursach.",
	"page_1-text-4": "Bez względu na to, czy chcesz wymienić złotówki na euro w związku z podróżą lub oferujesz na sprzedaż europejską walutę – w naszym kantorze zlokalizowanym w Galerii Platinum Towers. zawsze otrzymasz fachową pomoc, najlepszy na lokalnym rynku przelicznik oraz rzetelną informację, ile kosztuje wymiana.",
	"page_1-text-5": "Zapewniamy konkurencyjne kursy kupna/sprzedaży, które są stale monitorowane i aktualizowane, aby zagwarantować korzystne warunki dla naszych stałych i nowych klientów. W razie pytań zachęcamy do kontaktu telefonicznego. Nasi eksperci chętnie pomogą!",
	"page_1-text-6": "Agkantor.pl – profesjonalny currency exchange office w Warszawie",
	"page_1-text-7": "Stale dążymy do doskonalenia naszych usług, aby najlepiej sprostać wymaganiom zmieniającego się rynku walutowego i oczekiwaniom klientów. Dzięki zaangażowaniu naszego doświadczonego personelu oraz wykorzystaniu nowoczesnych narzędzi technologicznych gwarantujemy kompleksową obsługę.",
	"page_1-text-8": "U nas możesz wymienić dewizy po korzystnym przeliczniku i atrakcyjnym kursie. W Warszawie kupno/sprzedaż euro i wymiana na złoty w kantorze odbywają się z zachowaniem wszelkich standardów bezpieczeństwa oraz dbałością o satysfakcję klientów.",
	"page_1-text-9": "Wszystkie transakcje wymiany odbywają się zgodnie z obowiązującymi przepisami prawnymi, co daje naszym klientom pewność, że korzystają z usług uczciwego i rzetelnego partnera. Zapraszamy do odwiedzin naszego currency exchange office w Galerii Platinum Towers przy ul. Grzybowskiej.",
	"page_1-text-10": "Dogodne położenie, wieloletnie doświadczenie, otwartość na indywidualne propozycje to nasze atuty. Skorzystaj z atrakcyjnej oferty kursów kupna/sprzedaży euro i wymiany złotówek na inne waluty europejskie oraz światowe w mieście!",
	"page_1-title": "KURS EURO SPRZEDAŻ KANTOR WARSZAWA",
	"page_2-title": "KORONA CZESKA KANTOR WARSZAWA",
	"page_2-text-1": "Naszym głównym celem jest świadczenie wysokiej jakości usług w konkurencyjnych cenach. Zapewniamy szybką, wygodną, bezpieczną wymianę pieniądza krajowego na zagraniczny i odwrotnie. W kantorze zlokalizowanym w Galerii Platinum Towers w Warszawie proponujemy kupno i sprzedaż korony czeskiej. Oferujemy konkurencyjny przelicznik CZK na PLN. Kurs jest stale aktualizowany. Chcesz wiedzieć, ile kosztuje wymiana tej waluty? Zapraszamy do kontaktu.",
	"page_2-text-2": "Ile kosztuje korona czeska – Sprzedaż Korony Czeskiej – kantor Warszawa",
	"page_2-text-3": "W naszej działalności dążymy do zapewnienia konkurencyjnych kursów oraz najniższych opłat za transakcje wymiany kupna/sprzedaży korony czeskiej na PLN. W kantorze proponujemy profesjonalną obsługę, indywidualne podejście oraz możliwość negocjacji cen.",
	"page_2-text-4": "Dzięki temu każdy klient może liczyć na dopasowanie usług do swoich potrzeb oraz uzyskanie atrakcyjnych warunków wymiany walut. To sprawia, że nasza oferta jest kompleksowa i elastyczna, spełniająca różnorodne oczekiwania.",
	"page_2-text-5": "Bez względu na to, czy wymieniasz walutę na podróż lub operację związaną z prowadzoną działalnością – zawsze otrzymasz rzetelną informację, ile kosztuje wymiana dewiz, fachową pomoc oraz najlepszy na lokalnym rynku przelicznik CZK na PLN.",
	"page_2-text-6": "W placówce wymiany dewiz zlokalizowanej w centrum stolicy przy ul. Grzybowskiej w prestiżowej Galerii Platinum Towers dowiesz się, ile kosztuje korona czeska. Odwiedź w Warszawie nasz kantor i poznaj nasze atrakcyjne kursy kupna/sprzedaży CZK na PLN i vice versa.",
	"page_2-text-7": "Agkantor.pl – korzystne kursy korony czeskiej w centrum Warszawy",
	"page_2-text-8": "Nasi wykwalifikowani pracownicy są gotowi udzielić wszystkich informacji dotyczących informacji o przelicznikach wymiany dewiz. Jeżeli często wyjeżdżasz do naszego południowego sąsiada lub prowadzisz biznes z kontrahentami z Republiki Czech i oczekujesz korzystnego kursu kupna/sprzedaży korony czeskiej – skorzystaj z naszej atrakcyjnej oferty handlowej.",
	"page_2-text-9": "Stosujemy standardy bezpieczeństwa w procesie dokonywania transakcji finansowych CZK/PLN. Każda operacja jest przeprowadzana z najwyższą starannością i dokładnością. Jako profesjonalny kantor w naszej działalności kładziemy nacisk na profesjonalizm świadczonych usług, dbając o satysfakcję i zaufanie naszych klientów.",
	"page_2-text-10": "Sprawdź ile kosztuje korona czeska w agkantor.pl. Wymieniaj CZK na PLN i odwrotnie w najlepszych cenach. Zapraszamy do odwiedzin naszego kantoru na ul. Grzybowskiej w Galerii Platinum Towers. Skorzystaj z atrakcyjnej oferty przeliczników kupna/sprzedaży i najlepszych kursów w mieście!",
	"page_3-title": "KURS HRYWNY KANTOR W WARSZAWIE",
	"page_3-text-1": "Naszą misją jest dążenie do pełnej satysfakcji klienta. W tym celu zapewniamy wysoką jakość usług po atrakcyjnych cenach. Gwarantujemy szybką, wygodną i bezpieczną wymianę walut. Oferujemy konkurencyjny przelicznik UAH na PLN. Kurs złotego do hrywny ukraińskiej w kantorze regularnie aktualizujemy, aby zapewnić najlepsze warunki wymiany. Jeśli chcesz poznać, ile kosztuje transakcja kupna i sprzedaży – zachęcamy do odwiedzin naszego currency exchange office w Galerii Platinum Towers w Warszawie.",
	"page_3-text-2": "Ile kosztuje hrywna ukraińska – Przelicznik UAH na PLN",
	"page_3-text-3": "Dzięki naszemu długoletniemu doświadczeniu zapewniamy szybką i wygodną wymianę pieniędzy krajowego na dewizy. W naszym kantorze wszyscy mogą liczyć na kompleksowe wsparcie przy każdej transakcji finansowej. Zespół wykwalifikowanych pracowników jest gotowy udzielić Ci wszelkich niezbędnych informacji dotyczących, ile kosztuje hrywna ukraińska.",
	"page_3-text-4": "Aktualny przelicznik UAH na PLN jest również dostępny na stronie agkantor.pl, gdzie znajdziesz bieżące kursy walut. Dzięki temu możesz na bieżąco monitorować notowania między hrywną ukraińską a polskim złotym i podejmować świadome decyzje inwestycyjne i biznesowe.",
	"page_3-text-5": "Jesteśmy przekonani o wartości budowania długoterminowych relacji z naszymi klientami, opartych na wzajemnym zaufaniu i pełnym zrozumieniu ich potrzeb. Dlatego w każdej operacji kładziemy nacisk na transparentność i uczciwość w informowaniu o przeliczniku UAH na złotego (PLN). Jesteśmy gotowi odpowiedzieć na pytanie, ile kosztuje wymiana waluty oraz rozwiązać ewentualne problemy, zapewniając pewność i bezpieczeństwo podczas przeprowadzanej transakcji.",
	"page_3-text-6": "Regularnie monitorujemy rynek oraz trendy, co pozwala nam oferować korzystny przelicznik ukraińskiej UAH na polski PLN i atrakcyjny kurs hrywny do złotego. Kantor zlokalizowany w Galerii Platinum Towers przy ul. Grzybowskiej zapewnia dogodną lokalizację. Dzięki temu można dokonać wymiany waluty, w centrum Warszawy, korzystając z profesjonalnych usług.",
	"page_3-text-7": "Agkantor.pl – profesjonalny currency exchange office w Warszawie",
	"page_3-text-8": "Proponujemy profesjonalne usługi dla klientów poszukujących atrakcyjnych przeliczników UAH na PLN oraz szybkich i bezpiecznych transakcji. W naszym kantorze dowiesz się, ile kosztuje wymiana złotego na ukraińską hrywnę i odwrotnie.",
	"page_3-text-9": "Zapraszamy do odwiedzin naszego currency exchange w Galerii Platinum Towers. Skorzystaj z atrakcyjnej oferty kursów kupna/sprzedaży walut w stolicy!",
	"page_4-title": "SKUP MONET KOLEKCJONERSKICH WARSZAWA",
	"page_4-text-1": "Największą wartość prezentują numizmaty z metali szlachetnych, nierzadko bite w limitowanych nakładach. Ich kunszt wykonania, rzadkość występowania, a także stan zachowania decydują o wyjątkowej wartości kolekcjonerskiej. Popularnością cieszą się m.in. buliony z okresu międzywojennego, takie jak złotówki, dwuzłotówki czy pięciozłotówki z wizerunkiem Józefa Piłsudskiego lub głową kobiety. Nasz zlokalizowany w Warszawie skup złotych polskich i zagranicznych monet bulionowych oraz starych banknotów kolekcjonerskich z przyjemnością odkupi je w dobrej cenie.",
	"page_4-text-2": "Cenne są egzemplarze z czasów Księstwa Warszawskiego, Królestwa Polskiego, okresu zaborów czy Powstania Listopadowego. Wyjątkowego uroku dodają im piękne herby, tarcze herbowe czy motywy patriotyczne. Nasz skup przyjmuje oczywiście również bulionowe banknoty zagraniczne. Prawdziwym rarytasem są stare polskie monety kolekcjonerskie ze złota z okresu panowania Stanisława Augusta Poniatowskiego, a także staropolskie.",
	"page_4-text-3": "Profesjonalna wycena i uczciwość",
	"page_4-text-4": "Wycena wymaga wnikliwej analizy wielu istotnych czynników. Jako doświadczeni numizmatycy dokładnie badamy stan zachowania każdego egzemplarza. Sprawdzamy stopień zużycia, ewentualne uszkodzenia czy ślady ingerencji. Rzadkość występowania danej polskiej czy zagranicznej monety kolekcjonerskiej na rynku odgrywa kluczową rolę podczas szacowania jej wartości. Wyjątkowo stare okazy, złote banknoty bulionowe pochodzące z limitowanych emisji lub bite w niewielkich nakładach osiągają w naszym skupie wyższe ceny niż powszechnie dostępne numizmaty.",
	"page_4-text-5": "Nie bez znaczenia pozostaje popyt na określone monety kolekcjonerskie. Niektóre okazy cieszą się większą popularnością, co przekłada się na ich cenę. Istotne są także walory estetyczne, kunszt wykonania czy jakość stopu, z którego dany egzemplarz został wybity. Zasadniczo im więcej czystego kruszcu, np. złota, zawiera stop, tym większa wartość polskiego czy starego, zagranicznego banknotu bulionowego.",
	"page_4-text-6": "Jako wykwalifikowani eksperci uwzględniamy wszystkie te czynniki i gwarantujemy uczciwe i atrakcyjne ceny skupu. Transakcja odbywa się w pełni transparentnie, z zachowaniem najwyższych standardów bezpieczeństwa. Płatność realizowana jest od ręki, gotówką lub przelewem na wskazane konto. U nas zawsze można liczyć na uczciwą i rzetelną wycenę. Serdecznie zapraszamy do naszego skupu znajdującego się w Warszawie!",
	"page_5-title": "SKUP ZŁOTA WARSZAWA NAJLEPSZA CENA",
	"page_5-text-1": "Jako doświadczona firma zajmująca się handlem kruszcami zapewniamy szybkie i bezpieczne transakcje, dbając o zadowolenie naszych klientów. Oferujemy w Warszawie skup i sprzedaż złota w różnych próbach i formach (np. sztabkach). W naszym kantorze proponujemy najlepsze ceny za każdy gram tego szlachetnego metalu. Jesteśmy świadomi, że zaufanie jest fundamentem w biznesie związanym z obrotem wartościowych przedmiotów. Dlatego każdą operację przeprowadzamy z największą starannością i profesjonalizmem.",
	"page_5-text-2": "Skup i sprzedaż złota, sztabki złota skup, gram złota skup",
	"page_5-text-3": "W ramach szerokiego zakresu usług naszego kantoru oprócz najlepszych cen za gram oferujemy także fachowe wsparcie i doradztwo w zakresie inwestycji. Lokowanie wolnych środków w ten kruszec jest metodą, z której korzystają osoby prywatne na całym świecie. Złota sztabka w skupie pozwala zabezpieczyć kapitał przed inflacją oraz może być świetnym pomysłem na prezent dla bliskich i znajomych.",
	"page_5-text-4": "Proponowany szlachetny metal od wieków jest uważany za symbol bogactwa, prestiżu, dobrobytu, pomyślności. Inwestycja pozwala zachować wartość pieniądza. W przypadku fluktuacji na rynkach finansowych i kryzysów gospodarczych można dokonać sprzedaży sztabki z zyskiem za gram.",
	"page_5-text-5": "Skup i sprzedaż złota w najlepszych cenach – Agkantor.pl Warszawa",
	"page_5-text-6": "Oferujemy transakcje po konkurencyjnych stawkach rynkowych. Dokonujemy profesjonalnej wyceny, zgodnie z obowiązującymi przepisami. W skupie i sprzedaży oceniamy wartość każdego grama sztabki złota, stosując najwyższe standardy branżowe i zasady etyki.",
	"page_5-text-7": "Jako profesjonalny kantor w naszej pracy kładziemy nacisk na wysoką jakość usług, co oznacza zarówno konkurencyjne notowania kupna/sprzedaży, jak i szybkość operacji handlowej oraz indywidualne podejście do klienta.",
	"page_5-text-8": "W naszym punkcie zlokalizowanym w Galerii Platinum Towers możesz kupić różne sztabki. Agkatnor.pl – skup złota w Warszawie oferuje najlepszą cenę za gram próby 333, 585, 750, 925, 999. Jeżeli jesteś również zainteresowany sprzedażą wartościowego kruszcu w postaci monet – to także zapraszamy do lokalu usytuowanego przy ul. Grzybowskiej.",
	"page_5-text-9": "Nasz zespół doświadczonych ekspertów jest zawsze gotowy, aby służyć fachową radą i pomocą, odpowiadając na wszelkie pytania i rozwiązując ewentualne problemy. Dogodne położenie w centrum stolicy, wieloletnie doświadczenie, otwartość na indywidualne propozycje – to nasze wartości. Jesteśmy godnym zaufania partnerem w skupie i sprzedaży złota!",
	"nav_main": "Strona główna",
	"tg_contact": "Kontakt na Telegramie"

}
