{
	"header_nav-1": "Скуп золота",
	"header_nav-2": "Скуп монет",
	"header_nav-3": "Послуги",
	"header_nav-3-1": "Обмін євро на злотий",
	"header_nav-3-2": "Чеська крона на PLN",
	"header_nav-3-3": "UAH на PLN",
	"header_nav-3-4": "Скуп колекційних монет",
	"header_nav-3-5": "Скуп золота Варшава",
	"header_nav-4": "Юридична інформація",
	"header_nav-5": "Контакт",
	"main_text": "Вигідні ціни в самому серці міста! Ми пропонуємо операції купівлі/продажу валют, скуп золота та монет",
	"form_1": "Ви даєте:",
	"form_2": "Ви отримуєте:",
	"form_3": "Курс обміну:",
	"form_btn": "Обмін",
	"table_time": "Час останнього оновлення:",
	"table_1-title": "КУРСИ ОБМІНУ ВАЛЮТ",
	"table_1-ft": "ВАЛЮТА",
	"table_1-st": "ЦІНА ПРИДБАННЯ",
	"table_1-tt": "ЦІНА ПРОДАЖУ",
	"table_2-title": "ЦІНИ СКУПКИ І ПРОДАЖУ ЗОЛОТА І СРІБЛА",
	"table_2-ft": "ВІДСТАНЬ",
	"table_2-st": "ЦІНА ПРИДБАННЯ ВІД",
	"table_2-tt": "ЦІНА ПРОДАЖУУ",
	"table_3-title": "ЦІНИ СКУПКИ І ПРОДАЖУ МОНЕТ",
	"table_3-ft": "НАЗВА МОНЕТИ",
	"table_3-st": "ЦІНА ПРИДБАННЯ ВІД",
	"table_3-tt": "ЦІНА ПРОДАЖУУ",
	"home_article-title": "ЮРИДИЧНА ІНФОРМАЦІЯ",
	"home_article-text": "Кожна фінансова транзакція у вартості і вище 15,000 євро (в розрахунку за середнім курсом Національного банку Польщі на день транзакції) є трансакцією, що перевищує поріг, що зобов'язує Кантора прийняти особливі заходи безпеки, зокрема для визначення даних клієнта перед здійсненням транзакції на підставі будь-якого документа особи: паспорта, картки проживання або іншого документа з фотографією, відповідно до закону.",
	"contact_title": "КОНТАКТ",
	"contact_address": "Поруч з аптекою «Супер-фарм», <br /> Фабрика «Норблін» <br /> (перший поверх, Żelazna 51/53, 00-841 Warsaw",
	"contact_schedule": "Понеділок-п'ятниця 09:00 – 21:00 <br /> Субота 10:00 – 20:00",
	"money_titles": [
		"20 Доларів Ліберті",
		"20 Доларів Сен-Годенс",
		"10 Доларів Ліберті",
		"10 Доларів Індіанін",
		"5 Рублів Миколай II",
		"7,5 Рублів Миколай II",
		"10 Рублів Миколай II",
		"15 Рублів Миколай II",
		"Кругерранд",
		"100 Доларів Австралія",
		"2000 Шилінгів Австрія Філармонія",
		"1 Фунт (Суверен)",
		"20 Франків",
		"10 Гульденів (Нідерланди)",
		"4 Дукати",
		"Дукат",
		"Польща, 100 І 200 Зл Різні Роки",
		"Планка Унція Золота В CertiCard",
		"Планка 100г Золота В CertiCard",
		"Росія, Рубль / 50 Копійок",
		"Польща 2 Зл Човен",
		"Польща, 10 Зл Ромуальд Траугутт 1933",
		"Польща, 5 Зл Стяг",
		"Польща 100,000 Зл Солідарність",
		"Польща 2 Зл Голова Жінки",
		"Польща 5 Зл Голова Жінки",
		"Польща, 10 Зл Ян Собєський 1933 Р.",
		"Польща, Ніке",
		"Польща , 1зл / 2 Зл 1924 – 1925 Р.",
		"Польща 2 Зл Пілсудський",
		"Польща 5 Зл Пілсудський",
		"Польща 10 Зл Пілсудський",
		"Польща, 5 Зл Орел Стрілецький",
		"Польща 10 Злотих Орел Стрілецький 1934 Р.",
		"Польща, 10зл",
		"Польща, 20зл",
		"Польща, 1000 Зл Ян Павло II",
		"Польща 10 000 Зл Ян Павло II",
		"Польща 200 Зл ПРЛ",
		"США, Долар (Морган Гед / Мир)",
		"США, 1/2 Долара До 1964 Р.",
		"5 Марків, Пауль Гінденбург"
	],
	"metal_titles": [
		"Золото відсотку 333",
		"Золото відсотку 585 до 100г",
		"Золото відсотку 585 100-250г",
		"Золото відсотку 750",
		"Золото відсотку 999",
		"Срібло відсотку 750",
		"Срібло відсотку 925",
		"Срібло відсотку 999"
	],

	"page_1-title": "КУРС ЄВРО ПРОДАЖ КАНТОР ВАРШАВА",
	"page_1-text-1": "Нашим клієнтам ми забезпечуємо безпечне обслуговування фінансових операцій за привабливими цінами. Ми завжди готові надати допомогу і надати всю необхідну інформацію щодо курсів купівлі/продажу. Шукаєте обмін валют у Варшаві, де найкраще обміняти злоті на євро та PLN на європейську валюту? Завітайте до нашої кантори в Galerii Platinum Towers. Професіоналізм, конфіденційність, дискретність - це наші цінності.",
	"page_1-text-2": "Де обміняти євро на злоті?",
	"page_1-text-3": "Незалежно від того, чи плануєте покупку чи продаж - важливо знайти надійного партнера у процесі обміну валют. Якщо ви шукаєте пункт, де найкраще обміняти євро на злоті - наша кантора у центрі столиці є хорошим вибором. Забезпечуємо швидку та зручну трансакцію за привабливими курсами.",
	"page_1-text-4": "Незалежно від того, чи хочете обміняти злоті на євро у зв'язку з подорожжю або пропонуєте на продаж європейську валюту - у нашій канторі, розташованій в Galerii Platinum Towers, ви завжди отримаєте професійну допомогу, кращий на локальному ринку курс та надійну інформацію про вартість обміну.",
	"page_1-text-5": "Ми пропонуємо конкурентні курси купівлі/продажу, які постійно моніторяться та оновлюються для забезпечення вигідних умов для наших постійних та нових клієнтів. У разі питань радимо звертатися по телефону. Наші експерти з радістю допоможуть!",
	"page_1-text-6": "Agkantor.pl - професійний обмінник валют у Варшаві",
	"page_1-text-7": "Ми постійно прагнемо до вдосконалення наших послуг, щоб найкращим чином задовольняти вимоги змінюючогося валютного ринку та очікування клієнтів. За допомогою залучення нашого досвідченого персоналу та використання сучасних технологічних інструментів ми гарантуємо комплексне обслуговування.",
	"page_1-text-8": "У нас ви можете обміняти іноземну валюту за вигідним курсом та привабливим курсом. У Варшаві купівля/продаж євро та обмін на злотий в канторі здійснюються з дотриманням всіх стандартів безпеки та зверненням до задоволення клієнтів.",
	"page_1-text-9": "Усі операції обміну проводяться відповідно до чинного законодавства, що дає нашим клієнтам впевненість, що вони користуються послугами чесного та надійного партнера. Запрошуємо відвідати наш currency exchange office у Galerii Platinum Towers на вул. Гжибовська.",
	"page_1-text-10": "Зручне розташування, багаторічний досвід, відкритість для індивідуальних пропозицій - ось наші переваги. Скористайтеся вигідною пропозицією курсів купівлі/продажу євро та обміну злотих на інші європейські та світові валюти в місті!",
	"page_2-title": "КОРОНА ЧЕСЬКА КАНТОР ВАРШАВА",
	"page_2-text-1": "Нашою основною метою є надання високоякісних послуг за конкурентними цінами. Ми пропонуємо швидкий, зручний, безпечний обмін національних грошей на іноземні та навпаки. У канторі, розташованому в Galerii Platinum Towers у Варшаві, ми пропонуємо купівлю та продаж чеської крони. Ми пропонуємо конкурентний курс CZK на PLN. Ціни постійно оновлюються. Хочете знати, скільки коштує обмін цієї валюти? Запрошуємо до контакту.",
	"page_2-text-2": "Скільки коштує чеська крона - Продаж кроны Чеської кантору Варшава",
	"page_2-text-3": "У нашій діяльності ми прагнемо забезпечити конкурентні курси та найнижчі витрати на операції обміну купівлі/продажу чеської крони на PLN. В канторі ми пропонуємо професійне обслуговування, індивідуальний підхід та можливість переговорів щодо цін.",
	"page_2-text-4": "Завдяки цьому кожен клієнт може розраховувати на адаптацію послуг до своїх потреб та отримання вигідних умов. Чи знаєте, де обміняти чеську крону на злоті? Приходьте в кантору, щоб отримати найкращий курс та професійну консультацію.",
	"page_2-text-5": "Ми пропонуємо вигідні умови обміну національних валют. Кантора находиться в центрі Варшави. Пропонуємо обмін чеської крони на інші валюти, обмін злотих на іноземні валюти. Ціни у нас оновлюються кожен день, щоб завжди залишатися конкурентними та привабливими для клієнтів.",
	"page_2-text-6": "Заходьте в нашу кантору у Варшаві на вулиці Гжибовська. Ми завжди готові надати вам інформацію про ціни та консультацію з питань обміну валют.",
	"page_2-text-7": "Agkantor.pl - вигідні курси обміну чеської крони в центрі Варшави",
	"page_2-text-8": "Наші кваліфіковані співробітники готові надати вам всю необхідну інформацію щодо курсів обміну валют. Якщо ви часто подорожуєте до нашого південного сусіда або ведете бізнес з контрагентами з Чехії і розраховуєте на вигідний курс купівлі/продажу чеських крон - скористайтеся нашою привабливою торговою пропозицією.",
	"page_2-text-9": "Ми застосовуємо стандарти безпеки в процесі фінансових транзакцій в CZK/PLN. Кожна транзакція здійснюється з максимальною обережністю і точністю. Як професійний обмінний пункт у своїй діяльності ми робимо акцент на професіоналізмі послуг, що надаються, дбаючи про задоволення і довіру наших клієнтів.",
	"page_2-text-10": "Перевірте, скільки коштує чеська крона на agkantor.pl. Обмінюйте чеські крони на злоті та навпаки за найвигіднішими цінами. Запрошуємо вас до нашого обмінного пункту на вулиці Гжибовської в торговому центрі Platinum Towers. Скористайтеся привабливими умовами купівлі/продажу та найкращими курсами в місті!",
	"page_3-title": "КУРС ГРИВНІ В КАНТОРІ ВАРШАВА",
	"page_3-text-1": "Нашою місією є досягнення повної задоволеності клієнтів. Для цього ми пропонуємо високу якість послуг за привабливими цінами. Гарантуємо швидкий, зручний і безпечний обмін валют. Ми пропонуємо конкурентний курс UAH до PLN. Курс злотого до української гривні в канторі регулярно оновлюється, щоб забезпечити найкращі умови для обміну. Якщо ви хочете дізнатися, скільки коштує операція купівлі і продажу, ми радимо відвідати наш currency exchange office в Галереї Platinum Towers у Варшаві.",
	"page_3-text-2": "Скільки коштує українська гривня – Курс UAH до PLN",
	"page_3-text-3": "Завдяки нашому довголітньому досвіду ми гарантуємо швидкий і зручний обмін грошей на іноземну валюту. В нашій канторі всі можуть розраховувати на комплексну підтримку при кожній фінансовій трансакції. Команда кваліфікованих співробітників готова надати вам всю необхідну інформацію щодо того, скільки коштує українська гривня.",
	"page_3-text-4": "Поточний курс UAH до PLN також доступний на сайті agkantor.pl, де ви знайдете поточні курси валют. Завдяки цьому ви можете моніторити котирування між українською гривнею та польським злотим в режимі реального часу та приймати обґрунтовані інвестиційні і бізнес-рішення.",
	"page_3-text-5": "Ми переконані в цінності будівництва довгострокових відносин з нашими клієнтами, що базуються на взаємному довір'ї і повному розумінні їх потреб. Тому в кожній операції ми надаємо наголос на прозорість і чесність у повідомленні про курс UAH до злотого (PLN). Ми готові відповісти на питання, скільки коштує обмін валюти, а також вирішити будь-які проблеми, забезпечуючи впевненість і безпеку під час проведення трансакції.",
	"page_3-text-6": "Ми регулярно моніторимо ринок і тренди, що дозволяє нам пропонувати вигідний курс української UAH до польського PLN і привабливий курс гривні до злотого. Кантор, розташований в Галереї Platinum Towers на вулиці Гжибовської, забезпечує зручне розташування. Завдяки цьому можна здійснити обмін валюти в центрі Варшави, користуючись професійними послугами.",
	"page_3-text-7": "Agkantor.pl – професійний currency exchange office у Варшаві",
	"page_3-text-8": "Ми пропонуємо професійні послуги для клієнтів, що шукають привабливі курси UAH до PLN, а також швидких і безпечних трансакцій. В нашій канторі ви дізнаєтеся, скільки коштує обмін злотого на українську гривню і навпаки.",
	"page_3-text-9": "Запрошуємо до відвідування нашого currency exchange в Галереї Platinum Towers. Скористайтеся привабливою пропозицією курсів купівлі/продажу валют у столиці!",
	"page_4-title": "СКУП МОНЕТ КОЛЕКЦІОНЕРСЬКИХ ВАРШАВА",
	"page_4-text-1": "Найбільшу цінність представляють нумізмати з благородних металів, часто відбиті обмеженими накладами. Їх мистецтво виконання, рідкість зустрічання, а також стан збереження визначають виняткову колекційну цінність. Популярністю користуються монети періоду міжвоєнного часу, такі як злотівки, двозлотівки чи п'ятизлотівки з зображенням Йосипа Пілсудського або жіночої голови. Наш купівельний пункт у Варшаві з задоволенням викупить золоті польські та іноземні монети буліонового типу, а також старі колекційні банкноти за хорошою ціною.",
	"page_4-text-2": "Цінними є екземпляри з часів Князівства Варшавського, Королівства Польського, періоду розділу чи Повстання Листопада. Виняткового шарму надають їм красиві герби, гербові щити чи патріотичні мотиви. Наш купівельний пункт приймає звичайно також і буліонові іноземні банкноти. Справжнім раритетом є старі польські колекційні золоті монети з часів правління Станіслава Августа Понятовського, а також старопольські.",
	"page_4-text-3": "Професійна оцінка і чесність",
	"page_4-text-4": "Оцінка потребує глибокого аналізу багатьох важливих факторів. Як досвідчені нумізматики ми детально вивчаємо стан збереження кожного екземпляра. Ми перевіряємо ступінь зношення, можливі пошкодження чи сліди втручання. Рідкість зустрічання даної польської чи іноземної колекційної монети на ринку відіграє ключову роль під час оцінки її вартості. Винятково старі зразки, золоті буліонові банкноти з обмежених випусків або відбиті невеликими накладами досягають у нашому купівельному пункті вищих цін, ніж загальнодоступні нумізмати.",
	"page_4-text-5": "Не без значення залишається попит на певні колекційні монети. Деякі екземпляри користуються більшою популярністю, що відображається на їх ціні. Важливі є також естетичні якості, мистецтво виконання чи якість сплаву, з якого відбито даний екземпляр. Загалом, чим більше чистого металу, наприклад, золота, містить сплав, тим вища вартість польської чи старої іноземної буліонової банкноти.",
	"page_4-text-6": "Як кваліфіковані експерти ми враховуємо всі ці фактори і гарантуємо чесні і привабливі ціни викупу. Трансакція здійснюється повністю прозоро, з дотриманням найвищих стандартів безпеки. Оплата проводиться відразу, готівкою або переказом на вказаний рахунок. У нас завжди можна розраховувати на чесну і ретельну оцінку. Запрошуємо до нашого купівельного пункту, розташованого у Варшаві!",
	"page_5-title": "ВИКУП ЗОЛОТА ВАРШАВА НАЙКРАЩА ЦІНА",
	"page_5-text-1": "Як досвідчена компанія, що займається торгівлею металами, ми забезпечуємо швидкі та безпечні трансакції, дбаючи про задоволення наших клієнтів. У Варшаві ми пропонуємо викуп і продаж золота різних проб і форм (наприклад, слитками). У нашому канторі ми пропонуємо найкращі ціни за кожен грам цього благородного металу. Ми розуміємо, що довіра є фундаментом у бізнесі, пов'язаному з обігом цінних предметів. Тому кожну операцію ми проводимо з найбільшою уважністю і професіоналізмом.",
	"page_5-text-2": "Викуп і продаж золота, викуп слитків золота, викуп грама золота",
	"page_5-text-3": "У межах широкого спектру послуг нашої кантори, окрім найкращих цін за грам, ми також пропонуємо фахову підтримку і консультації з інвестицій. Розміщення вільних коштів у цей метал є методом, з якого користуються приватні особи по всьому світу. Слиток золота в викупі дозволяє забезпечити капітал від інфляції та може бути чудовим подарунком для близьких та друзів.",
	"page_5-text-4": "Запрошуємо до відвідання нашого купівельного пункту у Варшаві, де наші кваліфіковані експерти гарантують професійний підхід і індивідуальний підхід до кожного клієнта. Наші послуги включають оцінку, консультації та обслуговування клієнтів. У нас можна продати або придбати золото за найкращими умовами. Оплата проводиться готівкою або переказом на ваш банківський рахунок. Ми завжди раді вас бачити!",
	"page_5-text-5": "Купівля та продаж золота за найкращими цінами - Agkantor.pl Варшава",
	"page_5-text-6": "Ми пропонуємо операції за конкурентоспроможними ринковими тарифами. Проводимо професійну оцінку відповідно до чинних нормативів. У скупці та продажу оцінюємо вартість кожного грама злотої плитки, використовуючи найвищі стандарти галузі та принципи етики.",
	"page_5-text-7": "Як професійний кантор, ми надаємо високоякісні послуги, що означає конкурентні котирування на купівлю/продаж, швидкість торгової операції та індивідуальний підхід до клієнта.",
	"page_5-text-8": "У нашому пункті, розташованому у Galeria Platinum Towers, ви можете придбати різні плитки. Agkantor.pl - скуп золота у Варшаві пропонує найкращу ціну за грам проби 333, 585, 750, 925, 999. Якщо ви також цікавитеся продажем цінного металу у вигляді монет - ми також запрошуємо вас до нашого магазину на вулиці Гжибовска.",
	"page_5-text-9": "Наша команда досвідчених експертів завжди готова надати професійну пораду та допомогу, відповідаючи на всі питання і вирішуючи можливі проблеми. Зручне розташування в центрі столиці, багаторічний досвід, відкритість до індивідуальних пропозицій - ось наші цінності. Ми є надійним партнером у скупці та продажу золота!",
	"nav_main": "Головна сторінка",
	"tg_contact": "Посилання на Telegram"
}
